Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# edit_avatar_edit_picture_accessibility_label
source: Edit picture
bg: Редактирайте изображение
cs: Upravit obrázek
de: Bild bearbeiten
es: Editar imagen
fr: Modifier l’image
gsw_ch: Bild bearbeite
it: Modifica immagine
ja: 写真を編集
ko: 사진 편집
nl: Afbeelding bewerken
pl: Edytuj zdjęcie
pt_br: Editar imagem
ru: Редактировать изображение
sk: Upraviť obrázok
tr: Resmi düzenle
uk: Редагувати зображення
zh_hans: 编辑图片
zh_hant: 編輯圖片

# edit_avatar_no_image_found_message
source: Please try again. Maybe with another image.
bg: Моля, опитайте отново. Може би с друго изображение.
cs: Zkuste to prosím znovu. Možná s jiným obrázkem.
de: Bitte versuchen Sie es erneut. Vielleicht mit einem anderen Bild.
es: Vuelve a intentarlo. Prueba quizá con otra imagen.
fr: Veuillez réessayer. Peut-être en utilisant une autre image.
gsw_ch: Bitte versueched Sie’s nomal. Vilicht miteme andere Bild.
it: Riprova, possibilmente con un’altra immagine.
ja: もう一度お試しください。別の画像もお試しください。
ko: 다시 시도해보세요. 다른 이미지로 시도해보세요.
nl: Probeer het opnieuw. Probeer eventueel een andere afbeelding.
pl: Spróbuj ponownie później. Może z innym obrazem.
pt_br: Tente novamente, talvez com outra imagem.
ru: Попробуйте еще раз позже. Скажем, выберите другое изображение.
sk: Skúste to znovu. Môžno s iným obrázkom.
tr: Lütfen tekrar deneyin. Belki başka bir resimle.
uk: Будь ласка, спробуйте ще. Можливо з іншим зображенням.
zh_hans: 请再试一次，或者选择加载另一张图片。
zh_hant: 請再試一次，或者選擇載入另一張圖片。

# edit_avatar_no_image_found_title
source: Unable To Load Image
bg: Не може да се заради изображението
cs: Načtení obrázku se nezdařilo
de: Bild konnte nicht geladen werden
es: No se pudo cargar la imagen
fr: Impossible de charger l’image
gsw_ch: Bild cha nöd glade werde
it: Impossibile caricare l’immagine
ja: 画像を読み込めません
ko: 이미지를 불러올 수 없습니다.
nl: Kan afbeelding niet laden
pl: Nie można wczytać obrazu
pt_br: Não foi possível carregar a imagem
ru: Не удается загрузить изображение
sk: Obrázok sa nepodarilo načítať
tr: Resim yüklenemiyor
uk: Не вдалось завантажити зображення
zh_hans: 无法加载图片
zh_hant: 無法載入圖片

# edit_avatar_picture_accessibility_label
source: Picture
bg: Изображение
cs: Obrázek
de: Bild
es: Imagen
fr: Image
gsw_ch: Bild
it: Immagine
ja: 写真
ko: 사진
nl: Afbeelding
pl: Zdjęcie
pt_br: Imagem
ru: Изображение
sk: Obrázok
tr: Resim
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

# edit_avatar_picture_not_editable_accessibility
source: Not editable
bg: Не може да се редактира
cs: Nelze upravit
de: Nicht änderbar
es: [No editable]
fr: Non modifiable
gsw_ch: Nöd änderbar
it: Non modificabile
ja: 編集できません
ko: 편집할 수 없음
nl: Niet bewerkbaar
pl: Nieedytowalne
pt_br: Não editável
ru: Не подлежит редактированию
sk: Nedá sa upraviť
tr: Düzenlenemez
uk: Не підлягає редагуванню
zh_hans: 无法编辑
zh_hant: 無法編輯

# edit_contact_title
source: Edit Contact
bg: Редактирайте контакта
cs: Upravit kontakt
de: Kontakt bearbeiten
es: Editar contacto
fr: Modifier le contact
gsw_ch: Kontakt bearbeite
it: Modifica contatto
ja: 連絡先を編集
ko: 연락처 편집
nl: Contactpersoon bewerken
pl: Edytuj kontakt
pt_br: Editar contato
ru: Изменить контакт
sk: Upraviť kontakt
tr: Kişiyi düzenle
uk: Редагувати контакт
zh_hans: 编辑联系人
zh_hant: 編輯聯絡人

# edit_distribution_list_title
source: Edit Distribution List
bg: Редактирайте списъка с дистрибуция
cs: Upravit distribuční seznam
de: Verteilerliste bearbeiten
es: Editar lista de distribución
fr: Modifier la liste de distribution
gsw_ch: Verteilerlischte bearbeite
it: Modifica lista di distribuzione
ja: 配布リストを編集
ko: 배포 목록 편집
nl: Distributielijst bewerken
pl: Edytuj listę dystrybucyjną
pt_br: Editar lista de distribuição
ru: Изменить список рассылки
sk: Upraviť distribučný zoznam
tr: Dağıtım Listesini Düzenle
uk: Змінити список розсилки
zh_hans: 编辑通讯组列表
zh_hant: 編輯通訊群組清單

# edit_group_title
source: Edit Group
bg: Редактирайте групата
cs: Upravit skupinu
de: Gruppe bearbeiten
es: Editar grupo
fr: Modifier le groupe
gsw_ch: Gruppe bearbeite
it: Modifica gruppo
ja: グループを編集
ko: 그룹 편집
nl: Groep bewerken
pl: Edytuj grupę
pt_br: Editar grupo
ru: Изменить группу
sk: Upraviť skupinu
tr: Grubu düzenle
uk: Редагувати групу
zh_hans: 编辑群组
zh_hant: 編輯群組

source: Edit Message
bg: Редактирайте съобщението
cs: Upravit zprávu
de: Nachricht bearbeiten
es: Editar mensaje
fr: Modifier le message
gsw_ch: Nachricht bearbeite
it: Modifica messaggio
ja: メッセージを編集
ko: 메시지 편집
nl: Bericht bewerken
pl: Edytuj wiadomość
pt_br: Editar mensagem
ru: Изменить сообщение
sk: Upraviť správu
tr: Mesajı Düzenle
uk: Редагувати повідомлення
zh_hans: 编辑消息
zh_hant: 編輯訊息

# edit_message_can_not_edit
source: The message was sent more than 6 hours ago and can therefore no longer be edited.
bg: Съобщението беше изпратени преди повече от 6 часа и вече не може да бъде редактирано.
cs: Zpráva byla odeslána před více než 6 hodinami, a proto ji již nelze upravovat.
de: Die Nachricht wurde vor mehr als 6 Stunden verschickt und kann deswegen nicht mehr bearbeitet werden.
es: El mensaje se envió hace más de 6 horas, por lo que ya no puede editarse.
fr: Ce message a été envoyé il y a plus de 6 heures, il ne peut donc plus être modifié.
gsw_ch: Die Nachricht isch vor meh als 6 Stunde verschickt worde und cha drum nüme bearbeitet werde.
it: Il messaggio è stato inviato più di 6 ore fa e non può più essere modificato.
ja: このメッセージは6時間以上前に送信されているため、もう編集することはできません。
ko: 메시지가 6시간 이상 전에 전송되었으므로 더 이상 편집할 수 없습니다.
nl: Dit bericht is langer dan 6 uur geleden verzonden en kan niet meer worden bewerkt.
pl: Wiadomość została wysłana ponad 6 godzin temu i dlatego nie będzie można jej edytować.
pt_br: A mensagem foi enviada há mais de 6 horas e, por isso, não pode mais ser editada.
ru: Сообщение отправлено более 6 часов назад, поэтому изменить его больше нельзя.
sk: Správa bola odoslaná pred viac ako 6 hodinami, a preto ju už nemožno upravovať.
tr: Mesaj 6 saatten daha uzun bir süre önce gönderilmiştir ve bu nedenle artık düzenlenemez.
uk: Повідомлення надіслано понад 6 годин тому, отже не може бути редаговано.
zh_hans: 该信息已发送超过6小时，因此无法再编辑。
zh_hant: 該訊息已傳送超過6小時，因此無法再編輯。

# edit_message_not_sent_to
source: The following group members will not be able to see your edits: %@
bg: Следните членове на групата вече няма да могат да виждат Вашите редакции: %@
cs: Následující členové skupiny neuvidí vaše úpravy: %@
de: Folgende Gruppenmitglieder werden Ihre Änderungen nicht sehen: %@
es: Los siguientes miembros del grupo no podrán ver sus ediciones: %@
fr: Les membres suivants du groupe ne pourront pas voir vos modifications : %@
gsw_ch: Folgendi Gruppemitglieder werded Ihri Änderige nöd gseh: %@
it: I seguenti membri del gruppo non possono vedere le modifiche: %@
ja: 次のグループメンバーはあなたの編集を表示することができません: %@
ko: 다음 그룹 구성원은 귀하의 수정 사항을 볼 수 없습니다: %@
nl: De volgende groepsleden zullen uw bewerkingen niet kunnen zien: %@
pl: Następujący członkowie grupy nie będą mogli zobaczyć Twoich edycji: %@
pt_br: Os seguintes membros do grupo não poderão ver as suas edições: %@
ru: Следующие участники группы не смогут увидеть ваши изменения: %@
sk: Nasledujúci členovia skupiny nebudú môcť vidieť vaše úpravy: %@
tr: Aşağıdaki grup üyeleri düzenlemelerinizi göremeyecektir: %@
uk: Такі учасники групи не зможуть побачити ваші зміни: %@
zh_hans: 以下群组成员将无法看到您对信息的编辑： %@
zh_hant: 以下群組成員將無法看到您對訊息的編輯： %@

# edit_message_requirement
source: To see edits, they need to install the latest %@ version.
bg: За да виждат редакциите, трябва да се използва последната %@ версия.
cs: Pokud chtějí vidět úpravy, musí si nainstalovat nejnovější verzi aplikace %@.
de: Um bearbeitete Nachrichten zu sehen, müssen diese Kontakte %@ auf die neueste Version aktualisieren.
es: Para ver las ediciones, tienen que instalar la última versión de %@.
fr: Pour voir les modifications, la dernière version de %@ devra être installée.
gsw_ch: Zum bearbeiteti Nachrichte z’gseh, mues %@ uf di neuscht Version aktualisiert werden.
it: Per visualizzare i messaggi modificati, %@ deve essere aggiornata all'ultima versione.
ja: 編集内容を確認するには、最新バージョンの%@をインストールする必要があります。
ko: 편집 내용을 보려면 최신 %@ 버전을 설치해야 합니다.
nl: De nieuwste versie van %@ moet worden geïnstalleerd om bewerkingen te zien.
pl: Aby zobaczyć zmiany, muszą zainstalować najnowszą wersję %@.
pt_br: Para ver as edições, ele(a) precisa instalar a versão mais recente do %@.
ru: Чтобы пользователи могли видеть изменения, у них должна быть установлена последняя версия %@.
sk: Ak chcú vidieť úpravy, musia si nainštalovať najnovšiu verziu systému %@.
tr: Düzenlemeleri görmek için en son %@ sürümünü yüklemeleri gerekir.
uk: Для перегляду редагування їм потрібно встановити найновішу версію %@.
zh_hans: 对方如要查看已编辑的消息，他们需要安装最新的 %@ 版本。
zh_hant: 對方如要檢視已編輯的訊息，他們需要安裝最新的 %@ 版本。

# edit_message_text_to_long
source: The message can not be edited because the text is too long.
bg: Съобщението не може да бъде редактирано, защото текстът е твърде дълъг.
cs: Zprávu nelze upravit, protože text je příliš dlouhý.
de: Die Nachricht kann nicht bearbeitet werden, da der Text zu lang ist.
es: El mensaje no puede editarse porque el texto es demasiado largo.
fr: Ce message ne peut être modifié car le texte est trop long.
gsw_ch: Die Nachricht cha nöd bearbeitet werde, wil de Text z’lang isch.
it: Il messaggio non può essere modificato perché il testo è troppo lungo.
ja: テキストが長すぎるため、メッセージを編集することができません。
ko: 텍스트가 너무 길어서 메시지를 편집할 수 없습니다.
nl: Dit bericht kan niet worden bewerkt, omdat de tekst te lang is.
pl: Wiadomości nie można edytować, ponieważ tekst jest zbyt długi.
pt_br: A mensagem não pode ser editada porque o texto é longo demais.
ru: Сообщение нельзя изменить, т.к. текст слишком длинный.
sk: Správa sa nedá upraviť, pretože text je príliš dlhý.
tr: Metin çok uzun olduğu için mesaj düzenlenemiyor.
uk: Повідомлення не може бути редагованим, оскільки воно задовге.
zh_hans: 由于文本太长，无法编辑消息。
zh_hant: 由於文字太長，無法編輯訊息。

# edit_profile
source: Edit nickname and profile picture
bg: Редактирайте псевдонима и профилната снимка
cs: Upravit přezdívku a profilový obrázek
de: Nickname und Profilbild bearbeiten
es: Editar apodo y foto de perfil
fr: Modifier l’identifiant et l’image de profil
gsw_ch: Nickname und Profilbild bearbeite
it: Modifica nickname e foto del profilo
ja: ニックネームとプロフィール画像変更
ko: 닉네임과 프로필 사진 편집
nl: Nickname en profielafbeelding bewerken
pl: Edytuj pseudonim i zdjęcie profilowe
pt_br: Editar apelido e foto de perfil
ru: Изменить имя пользователя и фото профиля
sk: Upraviť prezývku a profilový obrázok
tr: Takma ismi ve profil resmini düzenle
uk: Редагувати прізвисько та зображення профілю
zh_hans: 编辑昵称和头像
zh_hant: 編輯暱稱和大頭貼

# edit_profile_footer
source: The nickname is included in push notifications for messages that you send. We recommend using only your first name or a pseudonym.
bg: Псевдонимът е включен в push-известията на изпратените Ви съобщения. Препоръчваме Ви да използвате само първото си име или псевдонима.
cs: Přezdívka se zobrazuje v nabízených oznámeních ke zprávám, které odešlete. Doporučujeme používat jen křestní jméno nebo pseudonym.
de: Der Nickname wird in Push-Benachrichtungen von Ihnen eingesetzt. Wir empfehlen, nur Ihren Vornamen oder ein Pseudonym zu verwenden.
es: El alias público lo insertará usted en las notificaciones push. Le recomendamos que utilice únicamente su nombre de pila o un seudónimo.
fr: Le surnom public est inclus dans les notifications Push des messages que vous envoyez. Nous vous recommandons d’utiliser seulement votre prénom ou un pseudonyme.
gsw_ch: De Nickname wird in Push-Benachrichtigunge vo Ihne iigsetzt. Mir empfehled, nur Ihre Vorname oder es Pseudonym z’bruuche.
it: Il nickname pubblico viene usato per le notifiche push. Si consiglia di utilizzare solo il nome o uno pseudonimo.
ja: ニックネームは、自分が送信したメッセージのプッシュ通知に表示されます。
ko: 닉네임은 당신이 보낸 메시지의 푸시 알림에 포함됩니다. 당신의 이름만 사용하거나 필명을 사용하는 것을 권장합니다.
nl: De nickname wordt opgenomen in de pushberichten voor berichten die je verstuurd. We raden aan alleen je voornaam of een pseudoniem te gebruiken.
pl: Pseudonim jest zawarty w powiadomieniach push dla wysyłanych wiadomości. Zalecamy używanie tylko imienia lub pseudonimu.
pt_br: O apelido público está incluído nas notificações push para as mensagens que você envia. Recomendamos a utilização apenas do seu primeiro nome ou um pseudônimo.
ru: Имя пользователя указывается в push-уведомлениях об отправленных вами сообщениях. Мы рекомендуем использовать только имя и псевдоним.
sk: Prezývka sa zobrazuje v push hláseniach správ, ktoré odošlete. Doporučujeme používať len krstné meno, alebo pseudonym.
tr: Takma isim, gönderdiğiniz mesajlar için anlık bildirimlere dahil edilir. Yalnızca isminizi veya takma isminizi kullanmanızı öneririz.
uk: Прізвисько додається до push-сповіщень повідомлень, які ви надсилаєте. Ми рекомендуємо використовувати лише своє ім’я чи псевдонім.
zh_hans: 昵称会包含在您已发送的消息推送通知中。我们建议只使用您的名字或化名。
zh_hant: 暱稱會包括在您已傳送的訊息推播通知中。我們建議只使用您的名字或化名。

# edited_message_state
source: Edited
bg: Редактирано
cs: Upraveno
de: Bearbeitet
es: Editado
fr: Modifié
gsw_ch: Bearbeitet
it: Modificato
ja: 編集済み
ko: 편집됨
nl: Bewerkt
pl: Edytowano
pt_br: Editado
ru: Изменено
sk: Upravené
tr: Düzenlendi
uk: Редаговано
zh_hans: 已编辑
zh_hant: 已編輯

source: Email
bg: Имейл
es: Correo electrónico
ja: Eメール
ko: 이메일
ru: Почта
tr: E-posta
uk: Електронна пошта
zh_hans: 电子邮件
zh_hant: 電子郵件

# emoji_category_activities
source: Activities
bg: Дейности
cs: Činnosti
de: Aktivitäten
es: Actividades
fr: Activités
gsw_ch: Aktivitäte
it: Attività
ja: アクティビティ
ko: 활동
nl: Activiteiten
pl: Aktywności
pt_br: Atividades
ru: Мероприятия
sk: Aktivity
tr: Faaliyetler
uk: Заняття
zh_hans: 活动
zh_hant: 活動

# emoji_category_animalsNature
source: Nature and Animals
bg: Природа и животни
cs: Příroda a zvířata
de: Natur und Tiere
es: Naturaleza y animales
fr: Nature et animaux
gsw_ch: Natur und Tier
it: Natura e animali
ja: 自然と動物
ko: 자연과 동물
nl: Natuur en dieren
pl: Przyroda i zwierzęta
pt_br: Natureza e animais
ru: Природа и животные
sk: Príroda a zvieratá
tr: Doğa ve Hayvanlar
uk: Природа та тварини
zh_hans: 自然与动物
zh_hant: 自然與動物

# emoji_category_flags
source: Flags
bg: Знамена
cs: Vlajky
de: Flaggen
es: Banderas
fr: Drapeaux
gsw_ch: Flagge
it: Bandiere
ja: 旗
ko: 깃발
nl: Vlaggen
pl: Flagi
pt_br: Bandeiras
ru: Флаги
sk: Vlajky
tr: Bayraklar
uk: Прапори
zh_hans: 旗帜
zh_hant: 旗幟

# emoji_category_foodDrink
source: Food and Drinks
bg: Храни Напитки
cs: Jídlo a pití
de: Essen und Trinken
es: Comida y bebida
fr: Nourriture et boissons
gsw_ch: Ässe und Trinke
it: Cibo e bevande
ja: 食べ物と飲み物
ko: 음식과 음료
nl: Eten en drinken
pl: Jedzenie i napoje
pt_br: Alimentos e bebidas
ru: Еда и напитки
sk: Jedlá a nápoje
tr: Yiyecek ve İçecek
uk: Їжа та напої
zh_hans: 食物与饮料
zh_hant: 食品與飲料

# emoji_category_objects
source: Categories
bg: Категории
cs: Kategorie
de: Objekte
es: Categorías
fr: Catégories
gsw_ch: Objekt
it: Categorie
ja: カテゴリー
ko: 카테고리
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ru: Категории
sk: Kategórie
tr: Kategoriler
uk: Категорії
zh_hans: 类别
zh_hant: 類別

# emoji_category_recent
source: Recents
bg: Скорошни
cs: Nedávné
de: Letzte
es: Recientes
fr: Récents
gsw_ch: Letschti
it: Recenti
ja: 最近
ko: 최근
nl: Recente
pl: Ostatnie
pt_br: Recentes
ru: Последние
sk: Nedávne
tr: En son
uk: Нещодавні
zh_hans: 常用
zh_hant: 常用

# emoji_category_smileysEmotion
source: Smileys
bg: Емотикони
cs: Smajlíci
es: Sonrisas
it: Faccine
ja: スマイリー
ko: 스마일
pl: Uśmiechnięte buźki
ru: Смайлы
sk: Smajlíky
tr: Suratlar
uk: Смайли
zh_hans: 笑脸
zh_hant: 笑臉

# emoji_category_symbols
source: Symbols
bg: Символи
cs: Symboly
de: Symbole
es: Símbolos
fr: Symboles
gsw_ch: Symbol
it: Simboli
ja: シンボル
ko: 기호
nl: Symbolen
pl: Symbole
pt_br: Símbolos
ru: Символы
sk: Symboly
tr: Semboller
uk: Символи
zh_hans: 符号
zh_hant: 符號

# emoji_category_travelPlaces
source: Travel and Places
bg: Пътувания и места
cs: Cestování a místa
de: Reisen und Orte
es: Viajes y lugares
fr: Voyages et lieux
gsw_ch: Reise und Ort
it: Viaggi e luoghi
ja: 旅行と場所
ko: 여행과 장소
nl: Reizen en plaatsen
pl: Podróże i miejsca
pt_br: Viagens e lugares
ru: Путешествия и места
sk: Cestovanie a miesta
tr: Seyahat ve Yerler
uk: Подорожі й місця
zh_hans: 旅行与地点
zh_hant: 旅行與地點

# emoji_picker_reactionOnMessage
source: All Reactions
bg: Всички реакции
cs: Všechny reakce
de: Alle Reaktionen
es: Todas las reacciones
fr: Toutes les réactions
gsw_ch: All Reaktione
it: Tutte le reazioni
ja: すべてのリアクション
ko: 모든 반응
nl: Alle reacties
pl: Wszystkie reakcje
pt_br: Todas as reações
ru: Все реакции
sk: Všetky reakcie
tr: Tüm Tepkiler
uk: Усі реакції
zh_hans: 所有心情表态
zh_hant: 所有表情回應

# emoji_reaction_apply
source: React with %@
bg: Реакция с %@
cs: Reagovat s %@
de: Mit %@ reagieren
es: Reacciona con %@
fr: Réagir avec %@
gsw_ch: Mit %@ reagiere
it: Reagisci con %@
ja: %@ でリアクションする
ko: %@와(과) 반응하기
nl: Reageer met %@
pl: Zareaguj, wykorzystując %@
pt_br: Reaja com %@
ru: Реагируйте с помощью %@
sk: Reagovať s %@
tr: %@ ile tepki verin
uk: Відреагувати з %@
zh_hans: 心情表态为%@
zh_hant: 表情回應為%@

# emoji_reaction_open_existing_reactions
source: Show existing reactions
bg: Покажете съществуващите реакции
cs: Zobrazit existující reakce
de: Bestehende Reaktionen anzeigen
es: Mostrar reacciones existentes
fr: Afficher les réactions existantes
gsw_ch: Bestehendi Reaktione aazeige
it: Mostra le reazioni esistenti
ja: 既存のリアクションを表示
ko: 기존 반응 보기
nl: Toon bestaande reacties
pl: Pokaż istniejące reakcje
pt_br: Mostrar reações existentes
ru: Показать существующие реакции
sk: Zobraziť existujúce reakcie
tr: Mevcut tepkileri göster
uk: Показати поточні реакції
zh_hans: 显示现有心情表态
zh_hant: 顯示現有表情回應

# emoji_reaction_open_picker
source: Open Emoji Picker
bg: Отворете прозореца с емоджита
cs: Otevřít výběr emodži
de: Emoji-Auswahl öffnen
es: Abrir el selector de emojis
fr: Ouvrir le sélecteur d’Emoji
gsw_ch: Emoji-Uswahl ufmache
it: Apri il selettore di emoji
ja: 絵文字選択ツールを開く
ko: 이모티콘 선택기 열기
pl: Uruchom narzędzie do wybierania emoji
pt_br: Abra o Seletor de Emoji
ru: Откройте панель смайликов
sk: Otvoriť výber emodži
tr: Simge Seçiciyi Aç
uk: Обрати реакцію
zh_hans: 打开表情符号选取器
zh_hant: 開啟表情符號選取器

# emoji_reaction_picker_search_no_result
source: No Results
bg: Няма резултати
cs: Žádné výsledky
de: Keine Resultate
es: No hay esultados
fr: Aucun résultat
gsw_ch: Kei Resultat
it: Nessun risultato
ja: 見つかりません
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt_br: Sem resultados
ru: Нет результатов
sk: Žiadne výsledky
tr: Sonuç Yok
uk: Не знайдено
zh_hans: 没有结果
zh_hant: 沒有結果

# emoji_reaction_picker_search_placeholder
source: Search Emojis
bg: Потърсете емотикони
cs: Hledat emodži
de: Emojis durchsuchen
es: Emojis de búsqueda
fr: Rechercher des emoji
gsw_ch: Emojis dursueche
it: Ricerca emoji
ja: 絵文字を探す
ko: 이모티콘 검색
nl: Emoji's zoeken
pl: Wyszukaj emoji
pt_br: Pesquisar emojis
ru: Поиск смайликов
sk: Vyhľadať emodži
tr: Simge Ara
uk: Пошук емодзі
zh_hans: 搜索表情符号
zh_hant: 搜尋表情符號

# emoji_reaction_summary_element
source: %@,%@ times
bg: %@,%@ пъти
cs: %@,%@krát
de: %@, %@ Mal
es: %@,%@ veces
fr: %@,%@ fois
gsw_ch: %@,%@ Mal
it: %@,%@ volte
ko: %@,%@ 회
nl: %@,%@ keer
pl: %@, %@ razy
pt_br: %@,%@ vezes
ru: %@,%@ раз
sk: %@,% @-krát
tr: %@,%@ kere
uk: %@, %@ разів
zh_hans: %@,%@次
zh_hant: %@,%@次

# emoji_reaction_summary_intro
source: Current reactions:
bg: Текущи реакции:
cs: Aktuální reakce:
de: Reaktionen:
es: Reacciones actuales:
fr: Réactions actuelles :
gsw_ch: Reaktione:
it: Reazioni attuali:
ja: 現在のリアクション:
ko: 현재 반응:
nl: Huidige reacties:
pl: Bieżące reakcje:
pt_br: Reações atuais:
ru: Текущие реакции:
sk: Aktuálne reakcie:
tr: Güncel reaksiyonlar:
uk: Поточні реакції:
zh_hans: 当前心情表态：
zh_hant: 當前表情回應：

# emoji_reaction_summary_selected
source: reacted by you
bg: ваша реакция
cs: reagoval(a) vámi
de: Reaktion von dir
es: tus reacciones
fr: vos réactions
gsw_ch: Reaktione vo Ihne
it: tua reazione
ja: あなたのリアクション
ko: 당신의 반응
nl: jouw reacties
pl: Twoje reakcje
pt_br: suas reações
ru: ваша реакция
sk: reagovali ste
tr: seçiminiz
uk: ваші реакції
zh_hans: 您的心情表态
zh_hant: 您的表情回應

# emoji_reaction_summary_unknown
source: Unknown Reaction
bg: Непозната реакция
cs: Neznámá reakce
de: Unbekannte Reaktion
es: Reacción desconocida
fr: Réaction inconnue
gsw_ch: Unbekannti Reaktion
it: Reazione sconosciuta
ja: 不明なリアクション
ko: 알 수 없는 반응
nl: Onbekende reactie
pl: Nieznana reakcja
pt_br: Reação desconhecida
ru: Неизвестная реакция
sk: Neznáma reakcia
tr: Bilinmeyen Tepki
uk: Невідома реакція
zh_hans: 未知心情表态
zh_hant: 未知表情回應

# emoji_reaction_tipkit_description
source: Long-tap on reactions to see who sent them.
bg: Натиснете и задръжте на реакции, за да видите кой ги е изпратил.
cs: Chcete-li se podívat, kdo poslal reakce, dlouze na ně klepněte.
de: Tiippen und halten Sie auf Reaktion um zu sehen von wem sie stammen.
es: Pulsa prolongadamente las reacciones para ver quién las ha enviado.
fr: Appuyer longuement sur les réactions pour voir qui les a envoyées.
gsw_ch: Tipped Sie lang uf Reaktione um z'gseh vo wem sie sind.
it: Tieni premuto a lungo sulle reazioni per vedere chi le ha inviate.
ja: リアクションを長押しすると、誰が送信したかを確認できます。
ko: 반응을 길게 탭하면 누가 보냈는지 확인할 수 있습니다.
nl: Tik lang op reacties om te zien wie ze heeft gestuurd.
pl: Stuknij i przytrzymaj reakcje, aby zobaczyć, kto je wysłał.
pt_br: Toque longamente nas reações para ver quem as enviou.
ru: Долгое нажатие реакции покажет отправителя.
sk: Dlhým stlačením na reakcie uvidíte, kto ich poslal.
tr: Kimin gönderdiğini görmek için tepkilere uzun dokunun.
uk: Затримайте палець на реакції та дізнайтесь, хто її надіслав.
zh_hans: 长按心情表态即可查看是谁发送的。
zh_hant: 長按表情回應即可檢視是誰傳送的。

# emoji_reaction_tipkit_title
source: Emoji Reaction
bg: Емоджи реакция
cs: Emoji reakce
de: Emoji-Reaktionen
es: Reacción con emoji
fr: Réaction émoji
gsw_ch: Emoji-Reaktione
it: Reazione emoji
ja: 絵文字でリアクション
ko: 이모지 반응
nl: Emoji-reactie
pl: Reakcja w formie emoji
pt_br: Reação de emoji
ru: Эмодзи реакция
sk: Emoji reakcia
tr: Simge Tepkisi
uk: Емодзі для реакції
zh_hans: 心情表态
zh_hant: 表情回應

# emoji_reaction_withdraw
source: Remove %@
bg: Изтрийте %@
cs: Odstranit %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
gsw_ch: %@ lösche
it: Rimuovi %@
ja: %@ を削除
ko: %@ 제거
nl: Verwijder %@
pl: Usuń %@
pt_br: Remover %@
ru: Удалить %@
sk: Odstrániť %@
tr: Kaldırmak %@
uk: Прибрати %@
zh_hans: 移除%@
zh_hant: 移除%@
